function Home() {
  return (
    <div>
      <h1 style={{ color: "#1F2744" , textAlign:'center'}}>
        Цей магазин належить програмісту на фрілансі
      </h1>
      <div>
        <p>Тому:</p>
        <ul>
          <li>магазин працює коли хоче (якщо код буде працювати)</li>
          <li>
            товари надсилає швидко (майже так само як і здає домашні завдання)
          </li>
          <li>на запитання відповідає коли доробить домашку</li>
        </ul>
      </div>
    </div>
  )
}

export default Home
